tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "howdoi"
brew "htop"
brew "mas"
brew "neovim"
brew "tmux"
cask "1password"
cask "alacritty"
cask "authy"
cask "discord"
cask "figma"
cask "gitkraken"
cask "hazel"
cask "nordvpn"
cask "obsidian"
cask "setapp"
cask "signal"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "AdGuard for Safari", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Fantastical", id: 975937182
mas "GIF Brewery 3", id: 1081413713
mas "Grammarly for Safari", id: 1462114288
mas "Keepa - Price Tracker", id: 1533805339
mas "Maxel Downloader", id: 837352001
mas "Popcorn for Safari", id: 1535719670
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
