tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "cowsay"
brew "curl"
brew "emacs"
brew "fd"
brew "fish"
brew "fortune"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "python@3.9"
brew "howdoi"
brew "htop"
brew "mas"
brew "neovim"
brew "starship"
brew "tmux"
brew "tree"
cask "1password"
cask "alacritty"
cask "authy"
cask "discord"
cask "figma"
cask "firefox"
cask "gitkraken"
cask "google-chrome"
cask "grammarly"
cask "gswitch"
cask "hazel"
cask "nordvpn"
cask "obsidian"
cask "setapp"
cask "signal"
cask "slack"
cask "spotify"
cask "steermouse"
cask "telegram"
cask "tor-browser"
cask "tuple"
cask "visual-studio-code"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "AdGuard for Safari", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Fantastical", id: 975937182
mas "GIF Brewery 3", id: 1081413713
mas "Grammarly for Safari", id: 1462114288
mas "Keepa - Price Tracker", id: 1533805339
mas "Maxel Downloader", id: 837352001
mas "Messenger", id: 1480068668
mas "Popcorn for Safari", id: 1535719670
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
